/* Tools */

/* Tools - GPS */
"toolsgpsviewcontroller-Average" = "Gemiddelde";
"toolsgpsviewcontroller-Last" = "Laatste";
"toolsgpsviewcontroller-Last distance to average" = "Afstand van laatste tot gemiddelde";
"toolsgpsviewcontroller-Copy successful" = "Succes!";
"toolsgpsviewcontroller-The coordinates have been copied to the clipboard" = "De coördinaten zijn naar het klembord gecopiëerd.";
"toolsgpxviewcontroller-Waypoint %@ is now created at %@" = "Waypoint %@ is gemaakt voor %@";
"toolsgpxviewcontroller-Waypoint added" = "Waypoint toegevoegd";

/* Tools - ROT13 */
"toolsrot13viewcontroller-Enter your text here..." = "Plaats hier de text...";
"toolsrot13viewcontroller-Ragre lbhe grkg urer..." = "Cynngf uvre qr grkg...";
